export default {
    messages: [
        {content: 'ทักคัฟ'},
        {content: 'สวัสดี 👋'},
        {content: 'นอนยังอ่ะ ๆๆ'},
        {content: '‪กินข้าวคนเดียวไม่อร่อย..‬ ‪ถ้าเทอว่างมากินกันหน่อยได้ป่ะ'},
        {content: 'ถ้ากินข้าวแล้วมันไม่อร่อย ให้หันมากินเราบ่อยๆอร่อยแน่'},
        {content: 'ไม่ได้อยากกินหญ้าอ่อน แต่พอดีเกิดก่อนต้องทำไง😜😏🤭'},
        {content: 'เบื่อแล้วข้าว ขอหม่ำตีน'},
        {content: 'ช้ากว่าวันจันทร์ ก็ความสัมพันธ์ของเรานี่แหละ 😖'},
        {content: 'ฝันดีค่ะ'},
        {content: 'อรุณสวัสดิ์'},
    ],
    photos: [
        {url: 'https://i.pinimg.com/originals/52/86/d2/5286d29362b6ff12fbbe2431291784f0.jpg'},
        {url: 'https://scontent.fbkk22-4.fna.fbcdn.net/v/t1.6435-9/139674546_3566975153415965_3696836067679643158_n.jpg?_nc_cat=109&ccb=1-3&_nc_sid=730e14&_nc_ohc=LXbU-4xM-osAX_mZYJC&_nc_ht=scontent.fbkk22-4.fna&oh=793eab8d10eb3092c6914eb6685fe5b4&oe=612B60CD'},
        {url: 'https://www.tnnthailand.com/static/images/997caecc-1630-419b-a71c-88ddeaed3a2a.jpg'}
    ]
}